{
    "dia1": {
      "description": "A primeira impressão é a que fica, não podemos dar mole!",
      "topics": [
        "Ler e Conversar sobre nossos sentimentos em relação à Introdução",
        "Quais serão as nossas metas como consultores?",
        "Como chegar na hora ou adiantado a todos os eventos",
        "Quem falará sobre o Show de Variedades e Programa Musical para incentivar os jovens a se inscrever? Em que momento abordar o tema?",
        "Leitura e Conversa sobre o Cristo Vivo (Respondendo as perguntas)",
        "Quem conduzirá a apresentação da escolha do nome da companhia durante o Conheça Sua Companhia?",
        "Que atividade vamos fazer para o Conheça sua companhia?",
        "Quem conduzirá a elaboração de metas?",
        "Definir quais jogos faremos na noite familiar! (Vai ter algum 'Prêmio'?)",
        "O que podemos fazer para que os jovens fiquem reverentes e se empenhem para prestar atenção na mensagem da noite familiar?",
        "Quem vai ajudar e explicar aos jovens sobre a faixa e grito de guerra a ser apresentado no dia 03? (Tem que ser feito, de preferência antes, com a companhia)"
      ]
    },
    "dia2": {
      "description": "Mais um dia, mais uma oportunidade!",
      "topics": [
        "Quem conduzirá o estudo do Vem, e Segue-Me?",
        "Estudar um ou todos os discursos:",
        "David A. Bednar: 'Porque as Temos Diante dos Olhos', A Liahona, abril de 2006",
        "Jay E. Jensen: 'Histórias das Escrituras: Padrões para Nossa Vida', A Liahona, julho de 2009",
        "Mark L. Pace: 'Nosso objetivo é a conversão', A Liahona, maio de 2022",
        "Qual lição vamos 'apresentar' e como faremos isso?",
        "Quem conduzirá a atividade Legado - atividade do carroção?",
        "Qual citação do livro Santos iremos usar?",
        "Leitura do Livreto Força dos Jovens",
        "Como vamos ajudar os jovens a prestar atenção e fazer anotações sobre o devocional?"
      ]
    },
    "dia3": {
      "description": "Já estamos na metade do caminho! Se você ainda está acordado, isso é um grande sinal de progresso!",
      "topics": [
        "Quem conduzirá o estudo do Vem e Segue-Me?",
        "Estudar o Discurso do Vovô Nelson proferido no devocional mundial para os jovens, 'Juventude da promessa', de junho de 2018",
        "Russell M. Nelson, 'Permita que Deus prevaleça', Liahona, novembro de 2020",
        "Russell M. Nelson, 'A coligação da Israel dispersa', A Liahona, novembro de 2006",
        "Richard C. Scott, 'A alegria de redimir os mortos', A Liahona, novembro de 2012",
        "Henry B. Eyring, 'Reunir a família de Deus', A Liahona, maio de 2017",
        "Quem vai conduzir a atividade do Grito de Guerra e Faixa?",
        "Tarde de Jogos: Como explicar o Jogo 1",
        "Tarde de Jogos: Como explicar o Jogo 2",
        "Tarde de Jogos: Como explicar o Jogo 3",
        "Normas de Etiqueta ao dançar"
      ]
    },
    "dia4": {
      "description": "Apenas mais um dia até alcançarmos a glória.",
      "topics": [
        "Quem conduzirá o estudo do Vem e Segue-me?",
        "Dia da atividade do Cristo Vivo: o que podemos fazer para deixar os jovens desejosos por essa atividade e como podemos acompanhar a designação de estudo das duplas?",
        "Quem vai explicar aos jovens a importância de não vaiar de modo desrespeitoso os jovens que vão se apresentar no show de variedades?",
        "Como incentivamos os jovens a ficarem reverentes no programa musical e na devocional do casal diretor?"
      ]
    },
    "dia5": {
      "description": "Hoje é o dia de brilhar!",
      "topics": [
        "Quem vai conduzir a atividade Conecte-se?",
        "Como você vai dirigir o debate Refletir e Analisar da companhia no quinto dia?",
        "Você vai precisar que seu consultor adjunto cumpra alguma designação de sua lista de responsabilidades?",
        "Como aprender o nome dos participantes antes de eles chegarem?",
        "Quando deve orar especificamente por um participante durante a semana?",
        "O que podemos fazer durante o dia para que, à noite, na reunião de testemunho, a reverência seja natural?"
      ]
    }
  }
  